<?php

return [

    'failed' => 'Эти учетные данные не соответствуют нашим записям.',
    'password' => 'Предоставленный пароль неверен.',
    'throttle' => 'Слишком много попыток входа в систему. Повторите попытку через :seconds секунды.',
    'logout' => 'Выйти',
    'register' => 'Зарегестрироваться',
    'login' => 'Войти',
    'email' => 'E-Mail адрес',
    'password' => 'Пароль',
    'remember_me' => 'Запомнить меня',
    'forgot' => 'Забыли пароль?',
    'name' => 'Имя',
    'confirm_password' => 'Подтвердите пароль',
    'verify_email' => 'Подтвердите свой адрес электронной почты',
    'verify_sent' => 'На ваш адрес электронной почты была отправлена новая ссылка для подтверждения.',
    'verify_check' => 'Прежде чем продолжить, пожалуйста, проверьте свою электронную почту на наличие ссылки для подтверждения.',
    'verify_did_not_receive' => 'Если вы не получили письмо',
    'verify_request_another' => 'нажмите здесь, чтобы запросить другое',
    'reset_password' => 'Сброс пароля',
    'send_reset_link' => 'Отправить ссылку сброса пароля'
];
