<?php

return [
	'trash' => 'Корзина',
	'create' => 'Создать',
	'my_pastes' => 'Mои пасты',
	'content_not_available' => 'Этот контент не доступен',
	'copy' => 'Копировать',
	'title' => 'Название',
	'create_date' => 'Дата создания',
	'user' => 'Пользователь',
	'guest' => 'Гость',
	'change' => 'Изменить',
	'delete' => 'Удалить',
	'by' => 'Загружено пользователем',
	'on' => '',
	'last_updated' => 'Последнее изменение',
	'copied' => 'Скопировано!',
	'restore' => 'Восстановить',
	'delete_fully' => 'Удалить полностью',
	'sure' => 'Вы уверены?',
	'create_paste' => 'Создать',
	'body' => 'Текст',
	'exposure' => 'Видимость',
	'private' => 'Приватный',
	'unlisted' => 'Не видимый',
	'public' => 'Видимый',
	'password' => 'Пароль'
];